const productsData = [
  {
    id: 1,
    title: 'Наименование товара a',
    description:
      'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
    price: 10000,
    url: 'https://i.ibb.co/85mD3X2/default.jpg',
  },
  {
    id: 2,
    title: 'Наименование товара б',
    description:
      'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
    price: 11000,
    url: 'https://i.ibb.co/85mD3X2/default.jpg',
  },
  {
    id: 3,
    title: 'Наименование товара в',
    description:
      'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
    price: 12000,
    url: 'https://i.ibb.co/85mD3X2/default.jpg',
  },
  {
    id: 4,
    title: 'Наименование товара г',
    description:
      'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
    price: 13000,
    url: 'https://i.ibb.co/85mD3X2/default.jpg',
  },
  {
    id: 5,
    title: 'Наименование товара д',
    description:
      'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
    price: 14000,
    url: 'https://i.ibb.co/85mD3X2/default.jpg',
  },
  {
    id: 6,
    title: 'Наименование товара е',
    description:
      'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
    price: 5000,
    url: 'https://i.ibb.co/85mD3X2/default.jpg',
  },
  {
    id: 7,
    title: 'Наименование товара ж',
    description:
      'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
    price: 16000,
    url: 'https://i.ibb.co/85mD3X2/default.jpg',
  },
  {
    id: 8,
    title: 'Наименование товара з',
    description:
      'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
    price: 17000,
    url: 'https://i.ibb.co/85mD3X2/default.jpg',
  },
  {
    id: 9,
    title: 'Наименование товара и',
    description:
      'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
    price: 18000,
    url: 'https://i.ibb.co/85mD3X2/default.jpg',
  },
  {
    id: 10,
    title: 'Наименование товара к',
    description:
      'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
    price: 1000,
    url: 'https://i.ibb.co/85mD3X2/default.jpg',
  },
  {
    id: 11,
    title: 'Наименование товара л',
    description:
      'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
    price: 120000,
    url: 'https://i.ibb.co/85mD3X2/default.jpg',
  },
  {
    id: 12,
    title: 'Наименование товара м',
    description:
      'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
    price: 110000,
    url: 'https://i.ibb.co/QXmCNQd/volga.jpg',
  },
];

export default productsData;
